var shopList = [
	{
		"id":"01",
		"src":require('../image/shop.png'),
		"name":"婉约1",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	},
	{
		"id":"02",
		"src":require('../image/shop.png'),
		"name":"婉约2",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	},
	{
		"id":"03",
		"src":require('../image/shop.png'),
		"name":"婉约3",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	},
	{
		"id":"04",
		"src":require('../image/shop.png'),
		"name":"婉约4",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	},
	{
		"id":"05",
		"src":require('../image/shop.png'),
		"name":"婉约5",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	},
	{
		"id":"06",
		"src":require('../image/shop.png'),
		"name":"婉约6",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	},
	{
		"id":"07",
		"src":require('../image/shop.png'),
		"name":"婉约7",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	},
	{
		"id":"08",
		"src":require('../image/shop.png'),
		"name":"婉约8",
		"type":"第11类 灯具空调",
		"syfw":"冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置、冰柜、加热装置",
		"price":2000,
		"lsqz":"1101,1102,1103,1104",
		"sbbh":"3-47706"
	}
]

module.exports = {
	shopList:shopList
}
